{
  "tagline": {
    "ukr": "Просто примір це",
    "eng": "Just try it on"
  },
  "aboutUsShort": {
    "rus": "",
    "eng": "Read about our dizzily creation story. We had been fighting pirates and politics to reach what we have today",
    "ukr": ""
  },
  "aboutUs": {
    "rus": "TanDem-это украинский производитель.\nЧто это такое? Это группа людей объединенных общим делом,созданием лучших моделей женской, мужской и детской одежды .Наш творческий тандем.Это понимание друг друга с полуслова, движение вперед.Наш слоган Just try it on -просто примерь это,и ты уже не захочешь снимать.Наша одежда-это стиль и комфорт.И это наш тандем.",
    "eng": ""
  },
  "contacts": {
    "name": "Татьяна",
    "tel": "+38(050)900-88-75",
    "email": "tanya16khm@gmail.com",
    "instagram": "taniadzemich",
    "address": "Вулиця свободи 9а",
    "addressCord": {
      "longitude": 27.001403,
      "latitude": 49.435459,
      "zoom": 16
    }
  },
  "info": [
    {
      "icon": "faCreditCard",
      "titleRus": "Оплата",
      "titleUkr": "Оплата",
      "textRus": "– 100% предоплата на платежную карту ПриватБанка. Оплату можно производить через терминалы ПриватБанка, кассы банка или систему Приват 24. Реквизиты платежной карты мы отсылаем на Ваш E-MAIL или на SMS-сообщение. \n –Наложенный платеж возможен, если доставка производится Новой почтой. Стоимость доставки (возврата) средств оплачивается покупателем, согласно тарифам перевозчика.",
      "textUkr": ""
    },
    {
      "icon": "faTruck",
      "titleRus": "Доставка",
      "titleUkr": "Доставка",
      "textRus": "Ваши заказы доставляются компаниями экспресс-доставки по выбору: Новая почта, Укрпочта. Также есть возможность доставки заказов и другими удобными для Вас способами. Возможна доставка курьером к двери.\nМы гарантируем, что ваша посылка будет отправлена после подтверждения заказа менеджером (менеджер вам перезвонит, чтобы уточнить детали заказа) в течение 3 рабочих дней со дня заказа.\nКогда Ваш заказ будет отправлен, Вам будет отправлено SMS-сообщение с номером декларации, по которому Вы сможете получить свою посылку. Также можно отследить место нахождения вашего заказа по этому номеру декларации на сайте службы доставки.\n\nВажно! После того, как Ваш заказ доставят в отделение службы доставки в Вашем городе, Вам нужно будет забрать его не более чем через 5 дней, иначе заказ отправляется обратно на склад магазина.\n",
      "textUkr": ""
    },
    {
      "icon": "faShield",
      "titleRus": "Гарантия",
      "titleUkr": "Гарантия",
      "textRus": "В соответствии с Законом Украины «О защите прав потребителей» покупатель имеет право на возврат/обмен товара надлежащего качества (кроме товаров, входящих в перечень товаров, не подлежащих возврату и обмену в соответствии с Законом о защите прав потребителей).\nВ случае если вдруг заказанный товар Вам не подходит, то по закону Вы в течение 14 дней от получения заказа можете вернуть его обратно. После возврата товара на склад интернет магазина, Вам на платежную карту или другим удобным для Вас способом, будут перечислены деньги за товар . Также в нашем интернет магазине предусмотрен обмен на товар другого размера, другой цветовой гаммы или обмен на другую равноценную модель из ассортимента магазина.\nПри возвращении Вашего заказа действуют обязательные условия:\n\n– заказанный товар не должен был быть в употреблении;\n\n– заказанный товар должен иметь товарный вид;\n\n– упаковка и фабричные ярлыки должны быть на своем месте;\n\n– стоимость возврата заказа оплачивает покупатель.\n\nОбратите внимание при заказе товаров:\nОдежда может незначительно отличаться по яркости цвета, так как в студии используется специальное освещение для съемки фотографий. Также могут быть заменены по типу или цвету: разный декор, фурнитура, украшения одежды, ремни и пояса. При подтверждении заказа уточняйте упомянутые выше моменты, так как гарантия на это не распространяется!\n",
      "textUkr": ""
    }
  ]
}